export const CreateOrderCondition = [
  {
    label:
      "مبلغ 10،000 تومان از این صورت حساب جهت اخذ رتبه اعتباری شما به سامانه مشاوره رتبه بندی ایرانیان و مابقی به سایر سامانه های مربوطه جهت استعلام هویتی و بانکی پرداخت می گردد و در هر صورت قابل بازگشت نیست.",
  },
  {
    label:
      "اعطای تسهیلات به افرادی که دارای قسط معوق یا چک برگشتی در سامانه بانکی کشور باشند، مقدور نمی باشد.",
  },
  {
    label:
      "برای آقایان اتمام خدمت سربازی یا داشتن یکی از انواع معافیت (تحصیلی، دائم، پزشکی و ...) الزامی می باشد.",
  },
  {
    label:
      "در انتهای فرایند و قبل از واریز تسهیلات، بسته به رتبه اعتباری شما، پیش پرداخت به مبلغ 14 الی 15 درصد مبلغ تسهیلات دریافت خواهد گردید.",
  },
  {
    label:
      "ارائه خدمات فقط به افرادی مقدور است که مالکیت شماره موبایل و کدملی‌شان با هم تطابق داشته باشد.",
  },
];
